<!doctype html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Добро пожаловать!</title>
</head>
<body>
<p>Здравствуйте, {{ $user->name }}!</p>

<p>Добро пожаловать на наш сайт. Мы рады приветствовать вас в нашем сообществе.</p>

<p>Мы стремимся предоставить вам лучший опыт использования нашего сайта. Не стесняйтесь обращаться к нам с вопросами или
    предложениями.</p>

<p>С наилучшими пожеланиями,
    Недвижимость Мгн</p>
</body>
</html>
